{
  "Koç": {
    "Hande Kazanova": "Koç burcunda bir Güneş tutulması gerçekleşti. Parçalı Güneş tutulmasıyla harekete geçmek isterken, zaman zaman sıkıntılarla ve problemlerle karşılaştığımız durumları karşımıza getirebilir. Bu hafta bu tutulmanın etkileriyle bayramı da karşılamış oluyoruz. Ramazan Bayramınızı en içten dileklerimle kutluyorum. Umarım herkesin birbirine daha anlayışla, daha sevgi dolu, daha empatiyle ve şefkatle yaklaştığı, aramızdaki her tür sıkıntı ve problemin çok daha rahat bir şekilde halledildiği ve her koşulda özgürlüklerimizin daha da önem kazandığı, gençlerimizin özgür kalacağı bir Ramazan Bayramı ve Nisan ayı geçiririz. Haftamıza Ay",
    "Indigo": "Koç burç yorumları:Gerileyen Merkür sizin burcunuzdan çıkıp tekrar Balık burcuna geçiyor. Bilinçaltı, eski travmalar ve bastırılmış duygular ön planda. Sizin için biraz kontrol dışı bir alanda gerçekleşecek olan bu retro döneminde takıntılarınız, korkularınız nüksedebilir. Ama bu dönemi terapilerle ya da bilinçaltınıza iyi gelen birtakım çalışmalarla değerlendirebilirsiniz. Bazı kronik rahatsızlıklarınız, fiziksel sağlık problemleriniz nüksedebilir. Bu dönemde projelerinizi, fikirlerinizi, düşüncelerinizi lütfen başkalarıyla fazla paylaşmayın, zira fikir bilgi hırsızlığı olabilir. Eski konular, defterler açılabilir, dedikodular canınızı sıkabilir. Fakat arkanızdan iş çevirenlerin maskesi de bu Retro zamanı düşebilir. Neptün sizin burcunuzda transit yapmaya başlıyor. Ruhsal olarak büyümenizi ve kendinize dair derin bir anlayış geliştirmenizi sağlayacak. Hayattan ve ilişkilerden beklentileriniz, fiziksel koşullarınızı nasıl değerlendirdiğiniz ve kendinizi dış dünyaya nasıl yansıttığınıza dair bakış açınız değişecektir. Kimlik duygunuzu yenileyecek yeni bir ben yaratacak yıllarda olacaksınız. Ruhsal, manevi ve spiritüel anlamda hayatınızda ilerleyen dönem içinde büyük açılımlar olacaktır. Sezgiler, hisler, manevi zenginlik, bilinç, farkındalık konularına ilginiz giderek artacaktır. Hayallerinizin peşine düşerken, ayaklarınızı yere sağlam basmayı unutmayın. Gerçekçi hedeflerle kucaklaşan ilham, sizi bambaşka ufuklara taşıyabilir. Geçmişteki utanç, suçluluk ve endişelerinizden kurtulmanız için güçlü bir zaman. Başkalarının ne düşündüğüne bakmaksızın kendinizi seçiyorsun. Geçtiğimiz ay bazı toksik ilişkilerden arındıktan sonra kendinizi yeniden tanımlama sürecindesiniz. Güneş tutulması, özgüven ve kişisel gelişim alanınızı aydınlatıyor ve size gelecekte kim olmak istediğiniz konusunda daha akıllı seçimler yapma şansı veriyor. ",
    "Onedio": "Mars'ın Çocukları Koçlar Bu hafta sizin için yaratıcı ilham ve pratik eylemin güçlü bir enerjisi sizleri karşılıyor, burcunuzda parlamakta ve Neptün ile birlikte, güven ve sezginin nadir bir birleşimini deneyimliyorsunuz. Pazartesi gününden itibaren yaratıcılığınızı ve romantizminizi harekete geçiriyor; kendinizi ifade etme ve size neşe getiren şeylerin peşinden gitme fırsatlarını beraberinde getiriyor. Yönetici gezegeniniz Mars, Satürn ve Uranüs ile uyumlu bağlantılar kurarak, anlamlı bir ilerleme kaydetmek için mükemmel bir disiplin ve yenilik dengesi sağlıyor. Pazartesi günkü Güneş-Jüpiter sekstili, kişisel gelişim ve genişleme için fırsatlar getiriyor. Bu pozitif enerji, parlamanıza yardımcı olurken, başkalarından olumlu destek almanızı sağlıyor. Aynı gün, Venüs'ün Mars, Satürn ve Uranüs ile oluşturduğu uyum, sezgilerinizi ve duygusal zekanızı harekete geçiriyor. Hafta boyunca gezegenler, özellikle yaratıcı projeler ve ilişkilerde yapıyı yenilikle harmanlamanıza yardımcı olacak. Salı günkü Merkür-Mars üçgeni, duygularınızı ifade ederken veya duygusal konuları tartışırken iletişim becerilerinizi geliştirecek. Hem dürüst hem de nazik olmanın karşılığını alacaksınız. Bu hafta, içsel sezgilerinize güvenerek yaratıcılığınızı ifade etme fırsatını değerlendirin. "
  },
  "Boğa": {
    "Hande Kazanova": "Boğa burcundayken giriş yapıyoruz ve bayramın ikinci günü olduğu için piyasalar, işlerimiz kapalı olacak. Salı günü Venüs’ün Kuzey Ay düğümü ile kavuşumu, tüm dünya genelinde hızlı piyasa koşullarının devrede olacağı, para kazanımlarının artacağı, piyasaların hareketli olacağı bir zaman dilimini temsil ediyor. Buralarda inişler çıkışlar ama bir volatilite, aynı zamanda satışların alımların da desteklendiği bir zaman dilimi olarak karşımıza gelecek. Bizde piyasalar kapalı olduğu için bunu göremeyeceğiz ama yurt dışında yatırımı olanlar takip edebilir. Cuma günü çok hareketli. 4 Nisan, Merkür’ün Kuzey Ay düğümleri ile olan bağlantısı, hızlı ticari faaliyetleri ve koşulları karşımıza getirecek. Bayramdan sonra Çarşamba, Perşembe ve ağırlıklı olarak Cuma günü piyasalar dikkat çekiyor. Buralarda hızlı hareketlilikler bekleyebiliriz. Satürn’ün Uranüs’le, Mars’ın Uranüs’le olumlu açısı, girişimler, uzun vadeli adımlarımız konusunda destekli olacağımızı bize anlatırken Pazar günü ayın 6’sında Venüs’ün Mars’la olumlu açısı, herkesin birbiriyle daha uyumlu, daha rahat akan bir enerjiyle bir arada olacağını gösteriyor. Güneş’in Jüpiter’le olumlu açısı da 6 Nisan itibariyle devreye giriyor. Şanslı, bereketli bir süreç içerisinde olacağımızı ve herkesin hem birbirini anlayarak hem de harekete geçmek istediği konularda çok daha rahat adımlar atarak bir sonraki haftaya başlayacağını bize anlatıyor. Fırsatlarınız yüksek olsun! Mutlu bayramlar! 31 Mart – 06 Nisan Haftalık Burç Yorumları detaylı olarak sizin için kaleme aldım. Detayları devamını oku bağlantısına tıklayıp okuyabilirsiniz… ﻿ Okumak istediğiniz Burç Yorumu için, Burcun isme tıklayınız. Koç Boğa",
    "Indigo": "Boğa burç yorumları:Gerileyen Merkür tekrar Balık burcuna geçti. Sosyal çevreniz ve arkadaş gruplarınızla ilgili değişimler olabilir. Sosyal çevre ilişkilerinizde çok dikkatli olmalısınız. Arkadaşlık ilişkilerinizde yanlış anlaşılmalardan dolayı boş yere birbirinizi suçlayabilirsiniz. Bir süredir içinizde tuttuğunuz geçmişten kalan bazı sorunlar aniden ortaya dökülebilir ve ilişkileriniz zedelenebilir. Kariyer ilişkilerini de zorlayabilir. İç sesinizi dinlemek önemli; ancak büyük adımlar atmaya niyetlenmeden önce, elinizdeki verileri mantık süzgecinden geçirmenizde fayda var. İş çevreleriyle sorunlar yaşayabilirsiniz. Bu dönemde kariyerinizle ilgili kararlar almayın. Neptün Koç burcunda transit yapmaya başlıyor. Artık gelişiminize hizmet etmeyen eski kalıpları bırakma zamanı. Ancak unutmayın, her vedanın ardından yepyeni kapılar açılır ve bu dönem bittiğinde, hem ruhsal hem de zihinsel olarak çok daha güçlü bir size kavuştuğunuzu fark edeceksiniz. Zaman zaman yönsüz ya da enerjiniz çekilmiş hissedebilirsiniz, fakat bu zorlu görünen dönem aslında ruhsal olgunlaşmanız için eşsiz bir fırsat taşıyor. Dünyevi tarafa fazla gittiğiniz yerlerden çekilmenizi sağlayacak, sizi ruhsal tarafa yönlendirecek deneyimler yaşayabilirsiniz. Maddi tarafa fazla gittiyseniz de bunu gösteren deneyimler gelebilir. Ayrıca güneş tutulmasının etkisiyle kapsamlı değişiklikler gündeme gelebilir. Döngüleri sona erdirmenizi ve sizin için sağlıklı olmayan insanlarla ve durumlarla bağlarınızı koparmanızı sağlayabilir. Bu duygusal açıdan sizin için yorucu bir zaman dilimi olabilir, bu yüzden dinlenmeyi ihmal etmeyin ve mümkün mertebe yalnız kalmaya öncelik verin. Bu tutulma sizde ani bir iyimserlik dalgasını ortaya çıkarabilir. Bağımsızlık ve özgürlük özlemini ateşleyebilir. Değişiklikler hızla gerçekleşiyor. Kendinizi sıkışmış hissetmenize neden olan bir engeli ortadan kaldırmaya çok yakınsınız. ",
    "Onedio": "Venüs'ün Çocukları Boğalar Venüs'ün Çocukları Boğalar Bu hafta sizin için oldukça önemli, gezegen enerjileri hakim. Yönetici gezegeniniz Venüs, retrosunu tamamlayarak Pazar günü doğrudan seyrine başlıyor bu değişim ilişkiler ve değerlerle ilgili bir inceleme ve yeniden değerlendirme döneminin sona erdiğini işaret ediyor. Pazartesi günü, Venüs, Satürn ve Uranüs arasında güçlü bir gezegensel hizalanma, hayatınızdaki gelenek ve yenilik arasında bir köprü oluşturuyor. Bu sayede gerekli değişiklikleri benimsemeye devam ederken aynı zamanda güvenlik ihtiyacınızı karşılama yollarını bulacaksınız. Pazartesi günü Venüs'ün Satürn ve Uranüs ile olan uyumu, hem yönetici gezegeniniz (Venüs) hem de burcunuzda bulunan gezegen (Uranüs) söz konusu olduğu için sizler için özellikle önem taşıyor. Bu durum, istikrarı ilişkilerinizdeki ve finansal konulardaki değişimle harmanlamak için güçlü bir fırsat yaratıyor sizlere iyi değerlendirin. Pazar günü doğrudan seyrine başlayan Venüs, Mart ayının başından bu yana kafa karıştırıcı huzursuz hissettiren ilişki konularına açıklık getiriyor.  Gezegensel enerjiler, kalp ve finans konularında daha kesin bir şekilde ilerlemek için kozmik bir yeşil ışık işlevi görecek. Pazartesi (7 Nisan), Venüs'ü içeren birden fazla destekleyici yön içermekte, bu da onu ilişki atılımları ve finansal planlama için mükemmel bir gün haline getiriyor. Venüs’ün doğrudan döndüğü Pazar (13 Nisan) ise ilişki konularında ve gözden geçirilen finansal kararlarda bir dönüm noktası olacak. Bu fırsatları değerlendirin ve geleceğiniz için sağlam adımlar atın! "
  },
  "İkizler": {
    "Hande Kazanova": "İkizler",
    "Indigo": "İkizler burç yorumları:Merkür retro tekrar Balık burcuna geçiyor. Kariyeriniz ve profesyonel hedeflerinizde değişiklikler yaşanabilir. İş ve kariyer planlarınızı retro sonu olan 7 Nisan sonrasına kadar ertelemelisiniz. İş değiştirecekseniz lütfen bekleyin, acele etmeyin ya da iş sözleşmesindeki maddeleri teker teker dikkatle okuyun, çünkü istemediğiniz bir sözleşmeye imza atabilirsiniz. Bu hafta üstlerinizle iletişiminizde bazı sıkıntılar yaşayabilirsiniz. İş ortamında, ikili ilişkiler zorlayabilir. Ebeveynlerinizle, eşinizle gerilimli bir diyaloğunuz olabilir. Geçmişten bu yana süregelen bir takım ailevi mevzular gündeme gelebilir. Neptün Koç burcunda transit yapmaya başlıyor. Gelecek planlarınız ve sosyal çevrenizde uzun soluklu, derin bir dönüşümün kapılarını aralıyor. Koç yönünü belirlemektir. Kendinize bir iş alanı ya da ikinci bir iş alanı oluşturabilirsiniz. Arkadaşlıklarınızı, sosyal çevrelerinizi ve gelecek hedeflerinizi etkileyen bir görünüm var. Sosyal platformlarda işler yapmaya başlayabilirsiniz. Bu enerji, hayallerinizi gerçeğe dönüştürmek konusundaki motivasyonunuzu artırabilir. Bu süreç, sosyal çevreniz ve içinde bulunduğunuz ekipler gruplar ve topluluklar içinde insanlarla aynı düşünce ve idealleri paylaşmayı önemsemeyi getirebilir. Sizi gerçekten besleyen projelere yön verebilirsiniz. Güvendiğiniz kişilerin fikirlerini almak ayaklarınızı yere sağlam basmanızı sağlayacaktır. Ayrıca güneş tutulmasının etkisiyle birlikte takıldığınız kişilerde ve ilişkide olduğunuz gruplarda önemli değişiklikler olabilir. Yeni arkadaşlar edinmeye çok açık olabilirsiniz ancak yakın geçmişteki tecrübelerinizi unutmadan ilişki kurmalısınız. Kendisi durduğu için sizin de durmanızı isteyen, sevincinizle sevinmeyen kişilere mesafe koymalısınız. Çevrenize bu değerleri yansıtan davranış kalıplarını hayatınıza almaya başlayın. Bu tutulma sırasında sizin için ekstra şans var ve kendinizi ağ oluşturma veya fikirlerinizi paylaşma ve sosyal medyada çalışma yoluyla ortaya koymayı seçmek, bazı önemli fırsatları beraberinde getirebilir. ",
    "Onedio": "Merkür'ün Çocukları İkizler Bu hafta sosyal ve entelektüel olarak teşvik edici bir dönemdesiniz, Jüpiter burcunuzda varlığını sürdürürken, ufkunuzu ve fırsatlarınızı genişlettiği için muhtemelen daha iyimser ve yeni olasılıklara açık hissediyorsunuz. Yönetici gezegeniniz Merkür, Salı günü Mars ile uyumlu bir üçgen oluşturarak iletişim becerilerinizi ve zihinsel çevikliğinizi geliştiriyor. Sorunları çözmek için bu enerjiden faydalanmayı seçin. Haftanın başndan itibaren gezgenler iletişim sektörünüzü harekete geçiriyor ve bu durum, önemli konuşmalar yapmak, yeni bilgiler öğrenmek ve başkalarıyla bağlantı kurmak için mükemmel bir zaman sunuyor. Salı günkü Merkür-Mars üçgeni, yönetici gezegeninizi içerdiği için sizin için özellikle önem taşıyor. Bu uyum, eylem gerektiren planları veya fikirleri tartışırken kendinizi açık ve ikna edici bir şekilde ifade etme yeteneğinizi artırıyor. Sözlerinizin, doğrudan sonuçlarla bağlantılı olması bu dönemde daha olası hale geliyor. Burcunuzdaki Jüpiter, eğitim, seyahat veya yeni sosyal bağlantılar aracılığıyla büyüme ve genişleme fırsatları getirmeye devam ediyor. Bu yerleşim, hayatınıza faydalı insanları ve koşulları çekme potansiyeline sahip. Salı (8 Nisan), yönetici gezegeniniz Merkür'ün Mars ile uyumlu bir üçgen oluşturduğu için gücünüzün zirveye çıkacağı bir gün. Bu, önemli konuşmalar, sunumlar veya yazma projeleri için mükemmel bir zaman dilimi. Pazartesi ve Salı günleri, Ayın konumu sayesinde öğrenme projelerine ve önemli tartışmalara ivme kazandırarak iletişim sektörünüzü canlandırıyor. Bu fırsatları iyi değerlendirin ve kendinizi ifade etmekten çekinmeyin! "
  },
  "Yengeç": {
    "Hande Kazanova": "Yengeç",
    "Indigo": "Yengeç burç yorumları:Gerileyen Merkür tekrar Balık burcuna geçti. Seyahat planlarınız, eğitim hayatınız ve dünya görüşünüz şekillenebilir. Yurtdışı bağlantılı gündemleriniz varsa aksaklıklarla, gecikmelerle karşılaşabilirsiniz. Uzaklarda yaşayan tanıdıklarınızla, evliyseniz eşinizin akrabalarıyla iletişimsel problemler olabilir. Eğitimleriniz varsa sorunlar çıkabilir. Mahkemelik gündemleriniz varsa sonuçları tam istediğiniz gibi olmayabilir. Neptün Koç burcunda transit yapmaya başlıyor. Kariyer ve toplum önündeki rollerimiz ile ilgili uzun soluklu bir dönüşüm başlıyor. Daha büyük ölçekte mesleki ve kariyer anlamında size sorumluluk getirebilecek bu süreçte size daha anlamlı gelen bir amaca yönelmek isteyebilirsiniz. İş hayatınızda bir değişiklik, bir kapanış, yeni bir alana geçiş gibi bir değişim yaşıyor olabilirsiniz. Bir şey biterken, yeni bir şey başlayacak olabilir. Kendi işinizi kuracak olabilirsiniz. Kendinize ikinci, üçüncü bir iş oluşturuyor olabilirsiniz. Mevcut işinizde yeni girişim planlarınız olabilir. Bazı Yengeçler bu geçişlerle birlikte kariyerinde daha lider cesur ve yaratıcı bir zihinle hareket edeceği rolleri benimseyeceği bir değişime adım atabilirler. Ayrıca güneş tutulmasının etkisiyle Yengeçler farklı kariyer hedefleri belirliyor. Yeni bir iş bulabilirler. Bazılarınız bir ebeveyn veya otorite figürüyle önemli değişikliklere tanık olabilirsiniz. Bazılarınız ise, bir ebeveynin yaşadığı potansiyel bir sağlık sorunuyla ilgilenmek durumunda kalabilir. Alternatif olarak, bazıları ise bir ebeveynle olan gergin ilişkiyi iyileştirebilir. ",
    "Onedio": "Ay'ın Çocukları Yengeçler Ay'ın Çocukları Yengeçler Burcunuzdaki Mars, Satürn ve Uranüs ile güçlü bağlantılar kurarken, daha iyi bir denge bulmak için gökyüzü destekliyor sizleri.  Bu süreç, sizin için güçlü duygusal ve profesyonel gelişmelerin yaşanacağı bir hafta olacak. Mars’ın burcunuzda bulunması hem Satürn hem de Uranüs ile uyumlu bağlantılar oluşturarak duygusal ihtiyaçlarınızı onurlandırmanıza ve kariyerinizde anlamlı ilerleme kaydetmenize olanak tanıyor. Haftanın başındaki İlk Çeyrek Ayı, finansal sektörünüzde ivme yaratarak maddi güvenliğinizi iyileştirmek için fırsatlar sunacak. Yönetici gezegeniniz Ay, kişisel ve profesyonel yaşamlarınız arasındaki dengeyi vurgulayarak Pazar günü Güneş’e karşı açı da olacak. Pazartesi günü burcunuzdaki Mars ile Satürn ve Uranüs arasındaki uyum, özellikle kariyer konularında kararlılığınızı artırıyor. Bu enerji öğrenmeyi ve yeniliği harmanlayarak azimli bir şekilde ilerlemenize yardımcı oluyor. Perşembe günkü Ay-Jüpiter açılarıı, duygusal genişlemeye yol açarken aynı zamanda aşırı taahhüt potansiyeli de getirebilir. Bu yön, duygusal ihtiyaçlarınız ve sınırlamalarınız hakkında dürüst olmanızı gerektiriyor. Pazar günkü Dolunay (Güneş-Ay karşıtlığı), doğrudan yönetici gezegeninizi içererek kariyer hedefleriniz ile ev hayatınız arasındaki dengeyi vurguluyor. Pazartesi (7 Nisan), burcunuzdaki Mars ile birden fazla destekleyici yön oluşturduğu için hedefler üzerinde kararlı adımlar atmak için mükemmel bir gün olacaktır. Perşembe (10 Nisan), yönetici gezegeniniz Jüpiter'i karelerken, duygusal yoğunluk getirebilir. Duygularınıza dikkat etmek önemli; ancak aşırı tepkilerden kaçınmalısınız. Pazar (13 Nisan), Güneş ile yönetici gezegeniniz arasındaki karşıtlık, profesyonel ve kişisel yaşamlarınız arasındaki dengeyi netleştirmenize yardımcı olacak. Bu hafta, içsel ihtiyaçlarınızı dengelemek ve güçlü adımlar atmak için iyi bir zaman! "
  },
  "Aslan": {
    "Hande Kazanova": "Aslan",
    "Indigo": "Aslan burç yorumları:Merkür retro tekrar Balık burcuna geçiyor. Ortak finansal kaynaklar, borçlar ve maddi konular gündemde. Eşinizle, ailenizle ya da varsa iş ortağınızla ortak bütçenizle ilgili kararlar alırken lütfen dikkatli olun, hatta acele etmeyin, doğru değerlendiremeyebilirsiniz. Geçmişten kalan ödemelere, borçlara, sigorta, vergi, trafik vb. cezalara da dikkat edin. Miras ya da nafaka bekleyenleriniz varsa, bir takım karışıklıklar ya da gecikmeler olabilir. Sağlığınıza dikkat edin, kronik rahatsızlıklar hortlayabilir. Takıntılı, evhamlı bir ruh halinde olabilirsiniz. Neptün Koç burcunda transit yapmaya başlıyor. İnançlarınızı, yaşam stilinizi, yüksek öğrenimi ve seyahatlerle ilgili alanı etkileyen bir transit. Hem zihinsel hem de ruhsal açıdan ufkunuzu genişletmeye yönelik güçlü bir döngü. Farklı ülkeler, kültürler, dinler veya felsefi öğretiler, sıradan düşünce kalıplarını kırarak sizi bambaşka deneyimlere çekebilir. Aşırı hayalci ya da idealleştirilmiş düşüncelere kapılmadan, ayaklarınızı yere sağlam basarak ilerlemek önemli olacaktır. Dokuzuncu evinize yerleşen Neptün transiti; hayat planımızla, büyük resimde vizyonumuzla, gerçekleştirmek istediklerimizle ilgilidir. Bırakışlar, vazgeçişler ve yön değişiklikleri gündeme gelebilir zaman içinde. Yeni bir yaratıcı sürece amaca ve hedefe doğru hareket edeceğiniz yıllarda olacaksınız. Düşünceler sadece düşüncede kalmamalı somut bir niteliğe bürünmeli diyeceksiniz ve elle tutulur gözle görülür sonuçlar elde etmek sizler için önemli olacak. Ayrıca güneş tutulmasının etkisiyle Aslanlar kendilerini ilgi odağı haline getirebilir, yetenekleri ve başarılarından dolayı övgü ve övgüler alabilirler. Terfiler, iş ilerlemeleri veya yeteneklerini daha büyük bir izleyici kitlesi önünde gösterme şansı bundan kaynaklanabilir. Ayrıca Aslanlar, cesur ve yaratıcı çalışma tarzları nedeniyle kazançlı para olanaklarını ve nakit bolluğunu kendilerine çekebilirler. Bu tutulma döneminde Aslan burçları iyi haberler alacaklar. Sizin için artık her şey yerli yerine oturmaya başlıyor. Bundan sonra ne olacağına dair tüm cevaplara sahip olmasanız bile, ilham sizi olmanız gereken yere yönlendirecektir. ",
    "Onedio": "Güneş'in Çocukları Aslanlar Güneş'in Çocukları Aslanlar Bu hafta, kişisel güçlenme ve yaratıcı atılımlar için ideal bir zaman dilimi, Aslan. Pazartesi ve Salı günü burcunuzdaki Ay,  sizi ilgi odağı haline getirirken, kişisel projeleriniz ve kendinizi ifade etme fırsatları için güçlü bir ivme yaratıyor. Yönetici gezegeniniz Güneş, Jüpiter ile uyumlu bir açı oluşturduğunda, fırsatlarınızı genişletiyor ve özgüveninizi artırıyor. Pazar gününe kadar Güneş, kişisel ihtiyaçlarınız ile başkalarıyla olan ilişkileriniz arasındaki denge hakkında farkındalık yaratarak Ay’a karşı çıkacak. Pazartesi günkü Güneş-Jüpiter olumlu açısı yönetici gezegeninizi içerdiği için özellikle sizin için önem taşımaktadır. Bu yön, eğitim, seyahat veya yayıncılık yoluyla büyüme ve tanınma fırsatları sunuyor. Yeteneklerinizi ve potansiyelinizi ortaya koyabileceksiniz. Pazartesi ve Salı günleri, burcunuzdaki Ay, doğal Aslan karizmanızı güçlendirirken kişisel projeler için ivme yaratacak. Bu ay evresi, geliştirmekte olduğunuz planlar üzerinde harekete geçmeyi destekleyecek. Pazar günkü Güneş-Ay muhalefeti, kişisel kimliğiniz ile başkalarıyla ilişkileriniz arasındaki denge hakkında farkındalık yaratacak. Pazartesi ve Salı burcunuzda ki Ay Jüpiter ile uyumlu açıların bulunduğu güçlü günlerdir. Bu dönem, kişisel girişimler, yaratıcı projeler ve kendinizi ilgi odağı haline getirmeniz için mükemmeldir. "
  },
  "Başak": {
    "Hande Kazanova": "Başak",
    "Indigo": "Başak burç yorumları:Gerileyen Merkür tekrar Balık burcuna geçti. İlişkilerinizde derin sorgulamalar ve geçmişle yüzleşme dönemi. 7 Nisan’a kadar devam eden bu süreçte bütün ikili ilişkileriniz sınava tabi tutulacak. Bu dönemde partnerinizle, eşinizle ya da iş ortağınızla iletişim problemleri yaşamanız gayet olası. Birbirinizi yanlış anlayabilirsiniz, boş yere suçlayabilirsiniz. İlişkinizle ilgili eski konular, kapanmış konular tekrar gündeme gelebilir. Bitmesi gereken ilişkiler bitecektir. Tamamen bitmiş bir ilişkiniz geri dönerse çok da toparlamaya çalışmayın, Retro bitimi tekrar hayatınızdan çıkabilir. Bu dönemi biraz içe dönüp hali hazırdaki bütün ilişkilerinizi bir gözden geçirme dönemi olarak görmenizde fayda var. Neptün Koç burcunda transit yapmaya başlıyor. Yakın ilişkilerinizi, ortak para kaynaklarınızı ve bütçenizi ilgilendiren alanı etkileyen bir transit. Gelir ve gider dengesinin iyi kurulması gereken bu süreçte, para kaynaklarınızı ve bütçenizi gerçekçi gözlüklerle hesaplamak ve planlama yapmak önem kazanacaktır. Önünüzü göremeyeceğiniz maddi girişimlere girmekten uzak durmanızda fayda var. Büyük finansal riskler almak yerine, temkini elden bırakmamalı ve anlaşmaların şartlarını dikkatlice incelemelisiniz. Uzun zamanlar maddi olarak istediğiniz olanakları oluşturamamış olabilirsiniz. Bu büyük transit; maddi anlamda hevesinizi, kararlılığınızı artıracaktır. Ayrıca güneş tutulması samimi ilişkilerinizde dönüşümü teşvik ediyor. Sizi eski kalıplardan kurtulmaya ve duygusal bağları derinleştirmeye davet ediyor. Korku ve endişelerinizle yüzleşmek ve onları geçmişte bırakmak için güçlü bir etkiye sahip. Geçmişteki acınızı, kederinizi, utancınızı ve suçluluk duygunuzu daha iyi anlayabilir ve öğrendiğiniz derslerle ve o anlardan bu yana ne kadar geliştiğinizle barışabilirsiniz. Bu tutulma aynı zamanda hayatınızdaki özel bir kişiye yakınlaşmanıza veya maddi durumunuzu değiştirecek yeni bir iş fırsatının ortaya çıkmasını da teşvik edebilir. Başkalarının sizi daha çok takdir edeceğini umarak standartlarınızdan ödün vermeyin. Kendi hayatınızı bir başkasının hayatıyla iç içe geçirmenin ne anlama geldiğine dair değerli içgörüler kazanıyorsunuz. Yalnızca finansal yakınlık açısından değil, tüm varlığınızı paylaşma açısından. Dikkat çekici, sizi ön plana taşıyan, donanımınızı sergileyeceğiniz hamleler yapmak isteyebilirsiniz. ",
    "Onedio": "Merkür'ün Çocukları Başaklar Bu hafta, sizin için güçlü bir iç çalışma ve perde arkası ilerleme dönemi, Yönetici gezegeniniz Merkür, Mars ile uyumlu bir üçgen oluşturarak zihinsel berraklığınızı artırıyor ve içgörülerinize dayanarak harekete geçme yeteneğinizi güçlendiriyor. Haftanın başlarındaki İlk Çeyrek Ay, meditasyon uygulamalarına, rüya çalışmasına veya yaratıcı görselleştirmeye ivme kazandırarak manevi sektörünüzü aktif hale getiriyor. Bu dönem, sezginize güvenmenin ve analitik zihninizin daha derin bilginizle uyum içinde çalışmasına olanak tanıyor. Salı günkü Merkür-Mars üçgeni, yönetici gezegeninizi içerdiği için sizin için özellikle önemli. Bu açı, zihinsel berraklığınız ve içgörülerinize dayanarak kararlı adımlar atabilme yeteneğinizi artırıyor. Özellikle araştırma, planlama ve karmaşık problemleri çözme konularında destekleyici bir etki sağlıyor. Pazartesi ve Salı günü gökyüzü manevi ve bilinçaltı sektörlerinizi harekete geçirerek, hayallere, sezgisel içgörülere ve dinlenme ile yansımaya olan ihtiyaca farkındalık kazandırıyor. Ay, haftanın ilerleyen saatlerinde burcunuza girerek duygusal netlik ve kişisel ihtiyaçlarınıza odaklanma imkânı sunuyor. Bu süreçte, kendinize yön vermek ve içsel ihtiyaçlarınızı anlamak için zaman ayırın. İçsel derinliklerinize dalma ve kişisel gelişim üzerine düşünme fırsatı bulacaksınız. "
  },
  "Terazi": {
    "Hande Kazanova": "Terazi",
    "Indigo": "Terazi burç yorumları:Merkür retro tekrar Balık burcuna geçiyor. Günlük rutinleriniz, sağlık alışkanlıklarınız ve iş temponuz değişebilir. Çalışıyorsanız, iş ortamında altınızda ya da sizinle aynı pozisyonda çalışanlarla ilgili çözümleyemediğiniz bazı konular tekrar gündeme gelebilir. Yanlış iletişimden mütevellit iş arkadaşlarınızla sıkıntılar yaşayabilirsiniz. İş trafiğinde, iş iletişiminde, maillerde aksaklıklar çıkar. Hem iş yerinizde hem de yaşadığınız evinizde nicedir ertelediğiniz angarya işlerle uğraşmak durumunda kalabilirsiniz. Eski sağlık konuları, ertelediğiniz, nicedir üstünde durmadığınız, idare ettiğiniz sağlık konuları gündeme gelebilir. Ev hayvanlarınızla ilgili de sıkıntılar yaşanabilir. Neptün Koç burcunda transit yapmaya başlıyor. Uzun süreli ilişkilerinizi evlilik ve ortaklıklarınızı ve yakın sosyal bağlarınızı ön plana çıkaracak uzun süren bir transit. Bire bir ilişkilerinizi nasıl kurduğunuz önem kazanacak. Hayalinizdeki partneri bulmanın sizin için önemli olduğu bir dönem olabilir. Bu dönemde yeni iş ortaklıkları kurarken detaylara dikkat etmeli, mevcut ilişkilerinizi güçlendirmek adına gerçek duygularınızı ifade etmekten kaçınmamalısınız. Rehberlik, eğitim, danışmanlık, mentorluk gibi konularda size böyle bir iş, belki ikinci bir uğraş olarak yapacağınız yeni bir faaliyet getirebilir Neptün. Bu sizin için yeni bir yol, ruhsal bir açılım, yeni bir yolculuk demek. Ayrıca güneş tutulması; sizi ilişkilerinizde denge ve uyum bulmaya ve yeni başlangıçları kucaklamaya teşvik edecek. Önemli ilişkilerinizde tam bir dönüşüm yaşayacaksınız. Bu tutulma özellikle yakın bağlantılar, cinsel arzu ve romantik bağlılıklar alanınızı aydınlatıyor. Evlilik ve ilişkiler konusunda yeni gelişmeler gündeme gelebilir, kararlarınızı bir sonuca bağlayabilirsiniz. Bu tutulma, geçmiş ilişki dinamikleriniz ve kalıplarınızı göz önünde bulundurursanız size biraz şifa ve perspektif sunan bir bağlantının başlangıcı olabilir. Bekarsanız, yeni bir ilişkiyi resmileştirmeye veya kendinizi flört dünyasına geri göndermeye hazır olabilirsiniz. Ve eğer partneriniz varsa, bazı korkularınızı ve geçmiş tetikleyicilerinizi ele alarak ve kaçındığınız konuşmaları yaparak birlikteliğinizin yenilenmesini deneyimleyebilirsiniz. Baskı ve kontrolün değil sevginin gücünün ön planda olacağı ve birbirinin alanına saygı duyan kişileri değerlendireceğiniz bir süreçtesiniz. ",
    "Onedio": "Venüs'ün Çocukları Teraziler Venüs'ün Çocukları Teraziler Bu, ilişkileriniz ve sosyal bağlantılarınız için oldukça önemli bir hafta, Terazi. Yönetici gezegeniniz Venüs, retro yolculuğunu tamamlayarak Pazar günü doğrudan seyrine başlayacak ve bu, kalp meselelerinde ileriye doğru bir hareketin habercisi olacak. Bu değişimden önce, Venüs, pazartesi günü Satürn ve Uranüs ile önemli açıların oluşturulmasına neden olacak ve bu durum, ilişkilerinizde bağlılığı yenilikle harmanlamak için fırsatlar yaratacaktır. Haftanın başlarındaki  Ay, arkadaşlık ve topluluk sektörünüzü harekete geçirerek grup projelerine ve sosyal girişimlere ivme kazandırır. Yönetici gezegeniniz Venüs ile Satürn ve Uranüs arasındaki Pazartesi günkü uyum, sizin için özellikle önemlidir. Bu göksel etki, ilişkilerinizde bağlılığı yenilikle birleştirmenize, istikrarı ve büyümeyi dengede tutmanıza yardımcı olur. Pazar günü doğrudan dönen Venüs, geri döneminin sona erdiğini işaret ederken, Mart ayının başından bu yana kafa karıştırıcı veya duraklama dönemindeki ilişki konularına da açıklık getiriyor. Bu, kalp meselelerinde daha kararlı adımlar atabilmek için kozmik bir yeşil ışık gibidir. Bu hafta, ilişkilerinizi yeniden değerlendirmek ve onları geliştirmek için büyük fırsatlar sunuyor. Sosyal bağlantılarınızı güçlendirmek ve kalp meselelerinde daha net bir ilerleme kaydetmek için bu  güçlü gezegensel destekten yararlanın! "
  },
  "Akrep": {
    "Hande Kazanova": "Akrep",
    "Indigo": "Akrep burç yorumları:Gerileyen Merkür tekrar Balık burcuna geçti. Romantik ilişkiler, yaratıcı projeler ve tutkularınız mercek altında. Retro zamanı eski bir sevgiliyle tekrar karşılaşabilirsiniz, bitmiş bir aşkı yeniden Retro döneminde kendinize çekebilirsiniz. Fakat unutmayın ki retroyla gelen retroyla gider. Bu geri hareket aynı zamanda eski ilişkilerinizin ve tanıdık yüzlerin hayatınıza sürpriz bir şekilde yeniden girmesine yol açabilir. Biraz çapkın bir Akrep burcuysanız lütfen gönderdiğiniz mesajların yanlış adrese gitmemesine dikkat edin. Ebeveyn Akrepler, çocuklarınızla iletişimde bazı sıkıntılar yaşayabilirsiniz, onların sıkıntılarıyla uğraşabilirsiniz. Merkür geri hareketinin sonlandığı 7 Nisan’a kadar riskli yatırımlardan uzak durun. Geçmişe dönük yüzleşmeler, size daha net bir farkındalık kazandıracak ve ileriye daha bilinçli bir şekilde adım atmanıza yardımcı olacaktır. Neptün Koç burcunda transit yapmaya başlıyor. İş düzeninizi, günlük alışkanlıklarınızı ve sağlığınızı yeniden yapılandırmaya teşvik edecek bir transit. Bu süreç, kendinizi iş ve sağlık açısından daha dengeli bir rutine oturtma yönünde adımlar atma zamanı olabilir. Çalışma ortamınız hareketleniyor, çalışma temponuz artıyor ve her gün yaptığınız işlerde zamanın hızlanacağı ve yapılması gereken işlerin artacağı günlerde olacaksınız. Bu dönem idealinizdeki ve hayalinizdeki işi ve çalışma ortamını bulmak için destekleniyor olacaksınız. İşinizde veya günlük hayatınızda daha fazla sizi ve kim olduğunuzu yansıtan size anlamlı gelen ve manevi tatmin ihtiyacınızı tamamlayan işleri yapma dönemine giriş yapıyorsunuz. Ayrıca güneş tutulması; günlük rutinlerinizi ve refahınızı etkiliyor ve sağlığınız ve canlılığınız için olumlu yaşam tarzı değişiklikleri yapmanıza ilham veriyor. Öncelikleriniz değişiyor. Tutulma, alışkanlıklar, rutin ve sorumluluklarla ilgili altıncı evinize denk geliyor. Günlük rutininizi büyük ölçüde yeniliyor olabilirsiniz veya çalışma programınız ve sorumluluklarınız değişiyor olabilir. ",
    "Onedio": "Mars'ın Çocukları Akrepler Mars'ın Çocukları Akrepler Bu hafta, kariyer sektörünüzü harekete geçiren birden fazla gezegensel etki sizlere tanınma ve ilerleme fırsatları sunuyor. Yönetici gezegeniniz Mars, Satürn ve Uranüs ile uyumlu bağlantılar kurarak, hedeflerinize doğru anlamlı ilerleme kaydetmeniz için mükemmel bir disiplin ve inovasyon dengesi sağlıyor. Haftanın başlarındaki Ay, kariyer girişimlerinize ve halk tarafından tanınmanıza ivme kazandırıyor. Pazartesi günü Mars ile Satürn ve Uranüs arasındaki uyum, özellikle kariyer konularında sizin için güçlü bir etki yaratıyor. Bu kozmik model, kararlılığınızı hem yapı hem de yenilikle harmanlayarak, yaklaşımınızda hem stratejik hem de devrimci olmanıza olanak tanıyor. Pazartesi ve Salı günleri, Ay kariyer ve kamu imajı sektörünüzü harekete geçirerek profesyonel projelere ve tanınma fırsatlarına ivme kazandıracak. Bu dönemde, hedeflerinize ulaşmak için attığınız adımlar önem kazanacak. Pazar günü, doğrudan seyrine başlayan Venüs, özellikle paylaşılan kaynaklar veya yatırımları içeren finansal konulara açıklık getirebilir. Bu durum, mali durumunuzu yeniden değerlendirmek ve daha net kararlar almak için fırsatlar sunacak. Bu hafta, kariyerinizde ilerleme kaydetmek ve tanınma fırsatlarını değerlendirmek için kozmik destek alıyorsunuz. Her fırsatı iyi değerlendirin ve hedeflerinize odaklanın! "
  },
  "Yay": {
    "Hande Kazanova": "Yay",
    "Indigo": "Yay burç yorumları:Merkür retro tekrar Balık burcuna geçiyor. Aile ilişkileri, geçmiş bağlar ve içsel huzur konuları ön planda. Ertelediğiniz bazı ailevi konular tekrar gündeme gelebilir. Aile içi iletişimde sorunlar çıkabilir. Evinizdeki elektronik cihazlar arızalanabilir. Buzdolabınız, televizyon, telefon, bilgisayar, mutfak gereçleri vb. eşyalarda arıza çıkabilir. 7 Nisan’a kadar yenisini almayın. Yedekte varsa mümkünse bir müddet onunla idare edin. Bu süreçte ev taşımayın, ev alıp satmayın. Ailede bir sağlık problemi varsa, bilhassa da aile büyüklerinde, bu dönem nüksedebilir. Neptün Koç burcunda transit yapmaya başlıyor. Yaratıcılığınız ve romantik dünyanızda yepyeni bir dönem başlıyor. sanatsal projelerle uğraşmak, iç dünyanızı keşfetmek ve ruhunuzu besleyen uğraşlara yönelmek sizin için hem keyifli hem de doyurucu olacaktır. Aşkta daha özgür bağımsız cesur ve atak olmak isteyeceksiniz, diğer yandan romantik anlamda sizin ruhsal ihtiyaçlarınıza ve inançlarınıza hitap eden kişilere çekilebilirsiniz, size heyecan ve motivasyon katacak biri ile aşka yelken açabilirsiniz. Bu uzun soluklu Neptün transitinde ayrıca denizcilik, teknecilik, sular, yüzmek, su sporları gibi konular gündeminize girebilir veya daha fazla etkili olabilir. Neptün bu konularda önemli başlangıçlar getirebilir size. Yeni hobiler, belki bu alanlarda ticari işler, belki ikinci bir iş kapısı aralanabilir. Ayrıca güneş tutulması; zevk, yaratıcılık, romantizm ve şans evinizi harekete geçiriyor. Yeni, romantik bir ilişkinin sancıları içinde olabilirsiniz ve bu ilişkinin nereye gittiğini görmek için heyecanlı olabilirsiniz. Bu aynı zamanda arzuyla olan ilişkinizi denemek ve sizi kimin ve neyin tahrik ettiğini keşfetmek için de uyumlu bir zamandır. Bu tutulma, duygularınızı doğru yönde takip etmenizi ve vücudunuzun hayatınıza neşe ve keyif getiren şeyler hakkında size söylediklerini dinlemenizi sağlıyor. ",
    "Onedio": "Jüpiter'in Çocukları Yaylar Jüpiter'in Çocukları Yaylar Yönetici gezegeniniz Jüpiter, Pazartesi günü Güneş'ten uyumlu bir açıda  ve yeni öğrenme deneyimlerine, seyahat fırsatlarına veya felsefi içgörülere kapı açar. Haftanın başlarındaki Ay, macera sektörünüzü harekete geçirerek eğitim arayışlarına, seyahat planlarına veya yayıncılık projelerine ivme getirir. Perşembe günü Ay, yönetici gezegeniniz Jüpiter ile zorlu bir açı aoluşturur ve sizden coşkuyu pratiklikle dengelemenizi ister. Pazartesi günkü Güneş-Jüpiter uyumlu açıları yönetici gezegeninizi güçlendirdiği için özellikle sizin için önemlidir. Bu yön, özellikle eğitim, seyahat veya yayıncılık yoluyla büyüme ve genişleme fırsatları getiriyor. Büyük hayallerinizin ve vizyonlarınızın peşinden gitmek için kozmik bir yeşil ışığa sahip olmak gibi. Pazartesi ve Salı günleri Ay, eğitim, seyahat veya yayıncılıkla ilgili planlar üzerinde harekete geçmeyi destekliyor. Bu ay evresi, ufkunuzu genişletmek için ivme sağlar. Perşembe günkü Ay-Jüpiter açıları, coşkuyu pratiklikle dengelemeniz için sizi zorluyor. Yönetici gezegeniniz genişlemeyi teşvik ederken, bu yön size pratik sınırlamaları göz önünde bulundurmanızı hatırlatır. "
  },
  "Oğlak": {
    "Hande Kazanova": "Oğlak",
    "Indigo": "Oğlak burç yorumları:Gerileyen Merkür tekrar Balık burcuna geçti. İletişim, kardeş ilişkileri ve öğrenme süreçlerinde kafa karışıklığı olabilir. Sözlü, yazılı, elektronik her türlü iletişimde çok dikkatli olmalısınız. Kendinizi ifade ederken, yanlış anlaşılabilirsiniz ya da yanlış cümleler kurabilirsiniz. Yakın çevremizi, yakın akrabalarımızı ve kardeşlerimiz, komşularımız ile olan iletişiminizde çok dikkatli olmalısınız. Ayrıca bu süreç, eğitimle ilgili meseleleri yeniden gözden geçirmek, geçmişte yarım kalan bir projeyi tamamlamak veya eskiden öğrendiğiniz bilgileri tazelemek için ideal bir zamandır. Yazılı ve sözlü iletişimdeki gecikmelere, mesajların yanlış yönlendirilmesine veya teknolojik sorunlara karşı hazırlıklı olun. Ticaret yaparken de dikkatli olun; 7 Nisan’a kadar sözleşmelere imza atmaktan kaçının, alım satımlarda dikkatli olun. Aracınızla ilgili bir takım sıkıntılar da çıkabilir. Neptün Koç burcunda transit yapmaya başlıyor. Ev ve aile hayatınızın derinliklerinde yankılanan temaları yeniden şekillendirecek. Bu süreçte, köklerinizi ve geçmişle olan bağlarınızı sorgularken, ailenizle ilgili bazı belirsizliklerin su yüzüne çıktığını görebilirsiniz. Bu transit ev ortamınızda daha fazla duygusal güvenlik içinde bulunduğunuzu hissetmek ve özel yaşamınızda sizi daha özgür bireysel ve sınırlarını çizen biri yapmak adına sizleri destekliyor olacak. Ayrıca kariyeriniz ve mali durumunuz da bu geçişten etkilenebilir. Evden çalışma fikri, aile mirasıyla ilgili konular ya da finansal destek arayışı gündeminize gelebilir. Ancak bu dönemde gerçekçi olmayan beklentilerden kaçınmalı ve her adımınızı dikkatle değerlendirmelisiniz. Ayrıca güneş tutulması; evinizi ve aile yaşamınızı etkiliyor, sizi besleyici bir ortam yaratmaya ve duygusal bağları güçlendirmeye teşvik ediyor. Size kimin ve neyin rahatlık getireceğini yeniden tanımlıyorsunuz. Bastırılmış duygular yüzeye çıksa da, aştığınız döngüleri daha iyi tanımlayabilirsiniz. Taşınmayı veya yaşam ortamınızı bir şekilde değiştirmeyi düşünüyor olabilirsiniz; bunların tümü mevcut istikrar duygunuzu değiştirebilir. Aile içi ilişkiler, büyüklerinizle olan anlaşmazlıklar, evinizle ilgili kararlar gündeminizde yer bulabilir. Ailenizle veya kişisel ilişkilerinizde iyileştirici veya tetikleyici konuşmalar gerçekleşebilir. ",
    "Onedio": "Satürn'ün Çocukları Oğlaklar Satürn'ün Çocukları Oğlaklar Bu hafta, sizin için güçlü bir dönüşüm ve kaynak yönetimi dönemi, sizler için. Yönetici gezegeniniz Satürn, Pazartesi günü Venüs, Mars ve Uranüs ile önemli yönler oluşturuyor. Bu durum, doğal disiplininizi özellikle finansal konularda inovasyonla harmanlamak için fırsatlar sunuyor. Haftanın başlarındaki Ay, paylaşılan kaynaklar sektörünüzü harekete geçirerek finansal planlamaya, yatırımlara veya borçların ele alınmasına ivme kazandırıyor. Bu kozmik model, yenilikçi yaklaşımlara açık kalırken uzun vadeli finansal hedefler konusunda pratik ilerleme kaydetmeyi teşvik ediyor. Yönetici gezegeniniz Satürn ile Venüs, Mars ve Uranüs arasındaki Pazartesi günkü uyum, sizin için özellikle güçlü bir etki yaratıyor. Bu kozmik desen, doğal disiplininizi hem duygusal zeka hem de yenilikle birleştirmenize yardımcı oluyor. Bu, özellikle finansal planlama, yatırımlar ve kaynak yönetimi için destekleyici bir dönemdir. Pazartesi ve Salı günkü Ay paylaşılan kaynaklar sektörünüzü harekete geçirerek, yatırımlar, vergiler veya paylaşılacak varlıklar gibi başkalarını içeren finansal konulara ivme kazandırır. Bu dönemde, finansal konularınızı gözden geçirmek ve stratejik planlar yapmak için fırsatlar bulacaksınız. Pazar günü, doğrudan seyrine başlayan Venüs, yaratıcı projelere veya çocuklar ve romantizm ile ilgili konulara açıklık getirebilir. Bu, sevdiğiniz şeylere daha fazla odaklanma ve kendinizi ifade etme fırsatı sunar. Bu hafta, finansal durumunuzu güçlendirirken ve dönüşüm sürecinizi desteklerken, mevcut fırsatları değerlendirmek için harika bir zaman! "
  },
  "Kova": {
    "Hande Kazanova": "Kova",
    "Indigo": "Kova burç yorumları:Merkür retro tekrar Balık burcuna geçiyor. Finansal kararlar, gelir kaynakları ve maddi değerler üzerine düşünme süreci. Beklemediğiniz sürpriz borçlarla karşılaşabilirsiniz. Ödemeyi ertelediğiniz, belki de unuttuğunuz maddi gedikler karşınıza çıkabilir. Alışverişlerde fişinizi kontrol edin, almadığınız şeyi ödemeyin, paranızın üstünü sayarak alın. Ayrıca daha önce kaybettiğiniz bir eşyayı bulabilirsiniz. Önceden başvurduğunuz bir işten haber gelebilir. Öte yandan kariyerinizde de bir aksilik yaşanabilir. borçlarınızı düzenlemek ve gereksiz harcamaları kısıtlamak için harika bir dönemdesiniz. Bu süreçte geçmişte fark etmediğiniz bir finansal hata su yüzüne çıkabilir. Ancak, bu hata sizi kayıplara değil, gelecekte daha sağlam adımlar atmaya yönlendirecek farkındalıklara götürecektir. Ayrıca bu dönem kendinize verdiğiniz değeri sorgulamak isteyebilirsiniz. Maddi varlıklarınızın sizi tanımlamasına izin vermek yerine, içsel gücünüzle büyümeye odaklanın. Unutmayın, para sadece bir araçtır, kimliğiniz değil. Neptün Koç burcunda transit yapmaya başlıyor. Yakın çevrenizle olan ilişkilerinizi ve nasıl iletişim kurduğunuzu etkileyen bir transit. Yakın çevre ilişkilerinde, kardeş akraba ve komşularla kurduğunuz ilişkilerde bir yardımlaşma esneklik ve tolerans duygusu ortaya çıkabilir. Birbirinizin iyiliği sağlığı ve korunması ile ilgili destek vermek önemli olabilir. Bu dönemde hayalinizdeki yerleri gezmek, ufkunuzu açacak size ilham verecek etkinliklere ve eğitimlere katılmak size iyi gelecektir. Bu uzun soluklu Neptün transitinde yeni bir yol, hayatınızda dönüm noktası olacak bir şeyi öğrenmeye başlamak; yeni bir alan, yeni bir konu, yeni bir hobi gündeme gelecektir. Çok daha fazla bilgilenmek, daha fazla eğitim almak, kurslara katılmak isteyebilirsiniz. Bazılarınız öğrenirken öğretecek. Bu süreçte, sadece dış dünyadaki maddi güvenlik arayışınızı değil, aynı zamanda içsel değerlerinizi ve manevi gücünüzü de yeniden gözden geçirme fırsatını yakalayabilirsiniz. Hayatınıza anlam katan unsurların ne olduğunu sorgularken, gerçek gücünüzün dışsal kaynaklardan değil, kendi öz değerinizi kabul etmekten geldiğini fark edebilirsiniz. Ayrıca güneş tutulması; iletişimi ve öğrenmeyi teşvik ediyor, fikirlerinizi ifade etmeniz, entelektüel uğraşlara katılmanız ve başkalarıyla bağlantı kurmanız için size ilham veriyor. Başkalarına daha rahat açılmanız ve kendinizi özgürce ifade etmeniz sizin için rahatlatıcı bir ilerlemeye yol açabilir. Sorumluluk almak, bunları en iyi şekilde yerine getirmek, iz bırakmak, kazancınızı ve statünüzü uzun vadede iyileştirmek dikkatleri üzerinizde toplayabilir. Strateji kurmanın beklemek değil doğru zamanda doğru hamleyi yapmaya hazırlıklı olmak olduğunu kavrıyorsunuz. ",
    "Onedio": "Uranüs'ün Çocukları Kovalar Bu hafta, ilişkileriniz ve ortaklıklarınız için son derece önemli, Kova. Yönetici gezegeniniz Uranüs, Pazartesi günü Venüs, Mars ve Satürn ile önemli yönler oluşturacak ve bu durum en yakın bağlantılarınızda çığır açan konuşmalar ve evrimsel değişiklikler için fırsatlar yaratacaktır. Haftanın başlarındaki Ay ortaklık sektörünüzü harekete geçirerek ilişki konularına ivme kazandıracak. Yönetici gezegeniniz Uranüs ile Venüs, Mars ve Satürn arasındaki Pazartesi günkü uyum, sizin için özellikle güçlü bir etkide bulunacak. Bu kozmik model, yapı ve bağlılık ihtiyacınızı onurlandırırken, yenilikçi bakış açınızı ilişkilere yansıtmanıza olanak tanıyacak. Bu durum, ilişkilerinizde hem heyecan verici hem de sürdürülebilir değişiklikler yaratmak için güçlü hissedeceksiniz. Pazartesi ve Salı günleri, Ay  ortaklık sektörünüzü harekete geçirecek ve ilişki konularına ivme kazandırarak ortaklarla önemli konuşmaları destekleyecek. Bu süreçte, canlandırıcı ve anlam dolu diyaloglar kurma şansınız olacak. Pazar günü doğrudan dönen Venüs, Mart ayının başından beri beklemede olan ilişki dinamiklerinde ilerleme kaydetmeye işaret edecek. Bu, kafa karıştırıcı veya duraklama döneminden sonra ilişkinizde netlik ve açıklık sağlamak için harika bir fırsat sunacak. Bu hafta, ilişki dinamiklerinizi yeniden gözden geçirmek ve daha sağlıklı, tatmin edici bağlar kurmak adına birçok fırsat sunuyor. Bu kozmik enerjiyi olumlu bir şekilde değerlendirin! "
  },
  "Balık": {
    "Hande Kazanova": "Balık Koç Burcu : Koç ve yükselen Koçlar, Ay Boğa burcundayken para alanlarınızı aktif olarak haftaya giriş yapıyorsunuz. Bu bayram kendi istek ve beklentileriniz ve bayramın 2. ve 3. günleri parasal konular gündeminize yerleşecek. Maddi konuları daha fazla hayatınızda düşüneceksiniz. Ay başından kaynaklı olarak ödemeler dengesine daha fazla dikkatinizi çekebilirsiniz. Venüs’ün Kuzey Ay Düğümüyle olan kavuşumu, ikili ilişkiler ve özel hayatınızda ve para ile ilgili konularda önemli girişimleriniz, dilekleriniz varsa, bunları daha fazla gündeme getirmeniz ya da isteklerinize daha yoğun bir şekilde odaklanmanız adına sizi destekleyecek. Bu haftanın genelinde sakin bir atmosfer devrede ama Çarşamba ve Perşembe günleri etrafınızda olup bitenler ve duyacaklarınız sizi hareketli kılabilir. Hatta birkaç haftadır hissettiklerinize benzer durum ve olayların daha fazla hareketlendiğini görebilirsiniz. Hayatınızda bir istikrar olmasını istiyorsunuz. Parayla ilgili konularda önemli girişimlerin karşınıza gelmesi arzunuz yüksek. Bütün bunları bulma potansiyeliniz de Nisan ayında çok daha fazla görünür olacak. Pazar günü Güneş’in Jüpiter’le olumlu açısı, yakın çevrenizle girişeceğiniz her tür işinizde, satış, alım ya da online ticaret gibi alanlarda güzel fırsatları barındıracak. 7 Nisan haftasına ki Merkür de o gün düzeliyor, çok daha şanslı etkilerle merhaba diyeceksiniz. Boğa Burcu : Boğa ve yükselen Boğalar, kendi istek ve beklentilerinize odaklanarak haftanıza giriş yapıyorsunuz. Bayramın 2. ve 3. günleri çok daha fazla kendinizi düşünecek, oldukça hareketli zamanlar geçireceksiniz. Venüs Kuzey Ay düğümü kavuşumu ile sosyal çevreniz ve arkadaşlarınızla olan ilişkilerinize daha fazla kendinizi vermeniz gerekecek. Çarşamba gününden sonraki süreçte birkaç gün boyunca para ile ilgili konular hayatınızda önemli olacak. Yakın çevrenizle girişeceğiniz her tür işe önem verirken, sosyal medyadan, etrafınızdaki insanlardan duyacağınız fikirler ya da burada sizi harekete geçiren konular gündeminize yerleşecek. Hayatınızı daha verimli kılmak için bu hafta uğraşacaksınız. Özellikle bayramdan sonraki dönem biraz daha aklınız başınıza gelecek. Planlarınız için çok daha düzgün ve sistemli bir şekilde hareket etmek istediğinizi göreceksiniz. Bu hafta tutulmadan almış olduğunuz etkiler önemli. Ama tutulma, yorucu bir alanınızda gerçekleştiği için de bu yoruculuğu işinize gücünüze odaklanarak, sosyal çevreniz ve etrafınızdaki insanlardan gelecek dönüşler ve onlarla girişeceğiniz işlere el atarak çok rahat bir şekilde üzerinizden atabilirsiniz. Güneş’in Jüpiter’le olumlu açısı maddi konularda sizi destekliyor ve 6 Nisan Pazar günü bu etki devreye girecek. Artı eksi 3 gün diyebiliriz. Şanslı etkilerle haftaya gireceksiniz ve güzel para kazançları, para konuşmaları, maddi konularda bir rahatlama etkisi devreye girebilir. İkizler Burcu : İkizler ve yükselen İkizler, haftaya biraz isteksiz etkilerle giriş yapıyorsunuz. Burası 12. ev alanınız, yani yurt dışı alanlarınız da aktif, buralarda hareketli zamanlar sizleri bekliyor. Ayın 1’inde Venüs’ün Kuzey Ay Düğümü ile olan kavuşumu, göz önünde olacağınız ortamlarda önemli ve kadersel bazı iş birliklerinin ya da ilişkilerin devrede olacağını gösteriyor. 1 Nisan günü tanışacağınız, konuşacağınız, iş birliği içerisine gireceğiniz insanlara dikkat etmenizi tavsiye ederim. Bu insanlar, önünüzdeki dönemde hayatınızda gerçekten bazı konulara dokunabilir ve sizi bir yerden bir yere taşıyacak belirli kadersel etkilere sahip olabilir. Salı günü, birilerinden özür dilemeniz ya da bir ilişkinizi halletmeniz gibi durumlar söz konusu olabilir. Cuma günü işle ilgili harekete geçmeniz gerekenleri ele alabilirsiniz. Hayatınızda kontrol etmek istediğiniz ve doğru, sağlam bir şekilde ilerlemek istediğiniz noktalara odaklanacaksınız. Çarşamba ve Perşembe günleri sizi fazlasıyla destekleyecek ama bu günlerde alerjileriniz artabilir, solunum yolu ya da alerjik astım gibi problemlere karşı dikkatli olmakta fayda var. Bu dönemde el, kol, omuz ağrıları gündeminizde olabilir. Hafta sonu Güneş’in Jüpiter’le olumlu açısı, hem kariyeriniz hem geleceğiniz hem de hayatınızla ilgili konularda size çok güzel şans ve fırsatlar sunacak. Bu fırsatlarla bir sonraki haftaya başlayacaksınız ve hafta başında Merkür’ün de düzelmesiyle hayatınız daha güzel bir noktaya doğru gitmeye başlayacak. Size sıkıntı yaratanlara, üzerinizde baskı kurmaya çalışanlara çok güzel karşılık vereceksiniz. Hayatın sizin tarafınızda olduğunu bileceksiniz. Her şeyi akışa bırakın, çünkü olaylar, evren, insanlar zaten her şeyi sizin istediğiniz şekilde karşınıza getirecek. Yengeç Burcu : Yengeç ve yükselen Yengeçler, sosyal çevreniz oldukça hareketli. Arkadaşlarınızla girişeceğiniz bazı işler olabilir. Bayramınız sosyalleşme etkisiyle devam edecek gibi görünüyor. Salı günü Venüs’ün Kuzey Ay Düğümüyle kavuşumu, uzak yerlerdeyseniz, tanışacağınız, konuşacağınız kadersel insanlara karşı dikkatli olmanız gerektiğinin altını çiziyor. Ama bu negatif anlamda bir dikkatli olma durumu değil. Bu karşılaşmaları bayramınızın son günü yaşayabilirsiniz. Uzun zamandır görmediğiniz bir arkadaşınız, çok eskiden tanıdığınız ve beraber iş yaptığınız bir dostunuzla temaslar devreye girebilir ve bu temasların ne kadar kadersel olduğunu yaşayacaklarınızla görebilirsiniz. Cuma günü gündeminizde seyahatler ya da eğitimle ilgili konular olabilir. Ticari faaliyetleriniz varsa, Cuma günü hızlı gelişmeler karşınıza gelebilir. Sosyal medyadan duyduklarınız sizi çok çabuk harekete geçirecek ve Cuma günü çok hareketli bir gün geçireceksiniz. Çarşamba ve Perşembe isteksiz yapınız devrede olabilir. Geri planda durmak isteyebilirsiniz ama Cuma ve Cumartesi, hatta Pazar sabahına kadarki dönem fazlasıyla hareketli geçecek. Hırslı yapınızla hareket edeceksiniz; bir yerlerden bir yere gitmek sizi çok ama çok mutlu edecek. Güneş Jüpiter olumlu açısı hafta sonu devreye giriyor ve bu olumlu açıyla bir sonraki haftaya girecek en şanslı burçlardan biri siz olacaksınız. O yüzden etrafınızda olup bitenler sizi üzse bile, geleceğiniz için atacağınız adımları önemsemeyi ihmal etmeyin çünkü bir sonraki haftaya olumlu etkilerle giriş yapacaksınız. Aslan Burcu : Aslan ve yükselen Aslanlar, göz önünde olacağınız ortamlar ve toplumsal konularla haftanıza giriş yapacaksınız. Bayramın 2. ve 3. günlerinde daha fazla kalabalık ortamlar içerisinde olmayı tercih edebilirsiniz. Çarşamba ve Perşembe günleri sosyal çevreniz fazlasıyla hareketli. Uzun zamandır görmediğiniz insanlar olabilir. Bir sürü insanla bir araya gelmek, arkadaşlarınızla buluşup bir organizasyon içerisine girmek istiyor olabilirsiniz. Çarşamba ve Perşembe günleri bu konular hayatınızda hareketli olacak. Bir yerden para bekliyorsanız, işinizde para ile ilgili halletmeniz gereken bir konu varsa, Çarşamba ve Perşembe günleri bu konu aktif olabilir. Merkür’ün Kuzey Ay düğümüyle kavuşumu Cuma günü devreye girecek. Kadersel halledilmesi gereken parasal işler, bağlantılar ve iletişim devreye girebilir. Uzun zamandır halledemediğiniz bir işinizi, bir insanın devreye girmesiyle halledebilirsiniz ya da hiç beklenmedik bazı koşulların oluşmasıyla hayatınıza gün yüzü doğduğunu düşünebilirsiniz, güzel haberler alabilirsiniz. Hafta sonu sevdiğinizle güzel planlarınız devreye girerken, Pazar günü Güneş’in Jüpiter’le olumlu açısı, geleceğinizi ilgilendirecek her tür işinizde başınıza talih kuşu konmuş kadar rahat, mutlu ve huzurlu hissedeceğiniz bir dönemi karşınıza getirebilir. Oldukça şanslı olacaksınız ve bu şanslı dönemi bir sonraki hafta kullanacaksınız. Başak Burcu : Başak ve yükselen Başaklar, uzak yerlerden gelecek haberlerle haftanıza giriş yapıyorsunuz. Bu hafta yine seyahatlerle geçebilir. Bayramın 2. ve 3. gününde de tanımadığınız yerlerde, daha az samimi olduğunuz insanlarla bir arada olabilirsiniz. Bayram sonrası Çarşamba ve Perşembe günleri kalabalık ortamlar sizi destekleyecek. İşinin başına dönecek olanlar varsa, bu dönem hareketli olaylar da karşılarına gelebilir. İş ortamınızda yaşanması muhtemel bir konuyla uğraşmak ya da bir iki haftadır uğraştığınız konuların yeniden gündeme gelmesi gibi etkiler de söz konusu olabilir. Cuma günü Merkür’ün Kuzey Ay Düğümü ile kavuşumu, ilişkiler bazında halletmeniz gereken iletişimsel konuları karşınıza getirecek. Biriyle tanışabilir, kadersel bir ilişki içerisine girebilirsiniz. Önceden böyle bir durumla karşılaştıysanız, şimdi bunu çok daha içselleştirebilirsiniz ya da bunu daha fazla hissedebilirsiniz. Salı günü de bu etkiler devrede olacak. Venüs’ün Kuzey Ay Düğümü ile kavuşumu ile ilişkilerde çok önemli insanlar size yardımcı olmak isteyecek. Bazı ilişkilerinizde kadersel karşılaşmalar ve bir araya gelmelerin de etkisini hissedeceksiniz. Bu hafta 29 Mart Güneş tutulmasının hareketlendiği bir hafta, siz bu tutulmayı para konularında yaşadınız. Para ile ilgili konular, bu hafta olmasa bile, bundan bir sonraki hafta hareketlenecek gibi görünüyor. Cumartesi ve Pazar olumlu etkiler altında olacaksınız. Venüs’ün Mars ile olumlu açısı, sevdiğiniz insanla sosyal çevreniz arasındaki köprülerin güzel bir şekilde kurulduğunu ve karşı cinsle olan ilişkilerinizde doğru adımlar attığınızı gösterirken, Pazar günü Güneş’in Jüpiter ile olumlu açısı, gelecek planlarınız ve kariyerinizle ilgili konularda da güzel fırsatları karşınıza getirebilir. Hatta bu fırsatların güzelliğiyle bir sonraki haftaya da başlayabilirsiniz. Terazi Burcu : Terazi ve yükselen Teraziler, para ile ilgili konular gündeminizde ve bayrama da bu etkilerle giriyorsunuz. Sevdiğiniz insanın ailesiyle beraber geçirilecek vakitler, arife ve bayramın 1. günü gündeminizdeydi. Bu hafta, ne kadar harcadınız, neler aldınız, gibi konuları daha çok konuşacaksınız. Bayramın son günü, 1 Nisan itibariyle Venüs’ün Kuzey Ay Düğümüyle olan kavuşumu, kadersel iş birliklerini ya da ilişkileri iş ortamınızda karşınıza getirebilir. Daha önceden iş yaptığınız, birbirinize sıkıntı yarattığınız insanlarla aranızı düzeltmek ya da yeni bir işe başlamak, koşulları yeniden gözden geçirmek anlamında fırsatlı bir süreç olabilir. Cuma günü Merkür’ün Kuzey Ay Düğümüyle kavuşumu, bayram sonrası işle ilgili konular, gündelik hayatın ritmi ve sağlıkla ilgili konularda da önemli bağları karşınıza getirecek. Çarşamba ve Perşembe uzak yerlerden gelecek önemli haberler gündeminize yerleşebilir. Düzene ihtiyacınız var. Hem işle hem de para ile ilgili konularda düzene girmeyen durum ve olayları çok daha rahat görüyorsunuz ve bu olayların arkasındaki nedenleri bulur bulmaz işleri de rayına koymasını bileceksiniz. İnsanlar sizi destekliyorlar, popüler bir dönemdesiniz. Sevdiğiniz insanla bağların da kuvvetlendiğini göreceksiniz. Pazar günü Güneş’in Jüpiter’le olumlu açısı, hayatınıza bir insanı getirebilir. Ama Venüs’ün de düzelmesini bekledikten sonra hareket etmeye özen gösterin. Güneş Jüpiter olumlu açısıyla gelecek planlarınız ve sizi ilgilendirecek her tür konuda hızlı hareket edecek ve bir sonraki haftaya bu şanslı etkilerle gireceksiniz. İlişkiler, ortaklı işler, iş birlikleri konusunda çok şanslı bir dönem içindesiniz. Akrep Burcu : Akrep ve yükselen Akrepler, ikili ilişkiler ve özel hayatınız ön planda. Bayramın ilk günü kendinizi çok fazla yorduysanız, 2. ve 3. günü daha çok sevdiğinizle vakit geçirecek ve bayramın tadını çıkaracaksınız. 1 Nisan itibarıyla Venüs’ün Kuzey Ay Düğümü ile olumlu açısı, özel hayatınız, çocuğunuzla olan bağlantılarda bazı insanlarla bir araya gelme potansiyelini artırıyor. Kadersel ilişkilere açık olabilir, var olan ilişkinizde de kadersel olduğunu düşünebilirsiniz. Yeni bir insanla tanışmanız ya da daha önceden tanıdığınız bir insanla bir ilişkiye başlama gibi etkiler de söz konusu olabilir. Bu dönem tanıştığınız, görüştüğünüz insanlar kaderinizde etkin bir rol oynayabilir. Cuma günü Merkür, bu alanınızda Kuzey Ay Düğümü ile kavuşacak. Sanatsal işlerinizde, özel hayatınızda iletişimi daha fazla ön plana çıkartmak ve doğru iletişimle bu alanda topluluklarla bir araya gelerek hareket etmek önem kazanabilir. Çarşamba ve Perşembe para ile ilgili konular gündeminize yerleşecek. Bayram sonrası halledilmesi gereken para işlerinizin üzerine düşebilirsiniz. Hayatınızda yolunda gitmeyen ne varsa, bütün bunları fark edeceğiniz ve özel hayatınızda istikrar sağlayacağınız bir dönem içindesiniz. 29 Mart’ta Koç burcunda bir tutulma gerçekleşmişti ve siz bu tutulmayı iş, hizmet ve sağlık alanlarınızda yaşamıştınız. Şimdi bu tutulma ile alakalı hareketlendirmek istediğiniz, kendinizde cesaret bulduğunuz konuları bu hafta ve sonrasında yapmak çok daha uygun olacak. Hafta sonu çok güzel etkiler devrede. Venüs’ün Mars ile olumlu bir açısı var. Sevdiğiniz insanla girişeceğiniz her tür iş size mutluluk verebilir. Özellikle hobilerinizle ilgilenebilirsiniz, çift olarak bir şeyleri yapmak, hayatı paylaşmak öne çıkabilir. Çocuğunuzla olan bağlantınız kuvvetlenebilir. Karşı cinsle her koşulda çok rahat bir şekilde anlaşacağınız bir hafta olacak. Pazar günü Güneş’in Jüpiter ile açısı iş ve işin sonucunda elde edilen gelir anlamında size göz kırpıyor. Önünüzdeki hafta başına yansıyacak olan bu etkide para ile ilgili konularda kendinizi oldukça şanslı ve fırsatlı görebilirsiniz. Yay Burcu : Yay ve yükselen Yaylar, müşterek para alanları, gündelik hayatın ritmi, sağlıkla ilgili konular bayramın 2. ve 3. gününde de gündeminizde olacak. Bayram keyifli etkilerle başlamış olabilir. Ancak bayramın 2. ve 3. günü herkese hizmet ediyor gibi hissedebilirsiniz. Salı günü, 1 Nisan itibariyle Venüs’ün Kuzey Ay Düğümüyle olan kavuşumu, hanenizde önemli bazı iş birliklerini karşınıza getirebilir. Bayramın 2. ve 3. gününde ailenizden bazı insanlarla bir araya gelebilir, onlardan af dileyebilir, sıkıntı ve problemleri geride bırakmak isteyebilirsiniz. Çarşamba ve Perşembe günleri ortaklı işler ya da özel hayatınızın detayları öne çıkarken, sevdiğiniz insanın beklentilerine ya da onun hayatına göre hareket etmek sizin için önemli olacak. Hayatınızda düzeltmek istediğiniz birçok şey var. Cuma günü ev, haneniz ve emlak alım satım, kiralama gibi işleriniz için gönül rahatlığıyla hareket edebilirsiniz. Bununla ilgili önemli bazı ipuçları devrede olacak. Hem evle, yuva kurmayla ilgili işler hem de baba tarafı ailesel konular, orada yaşanmış bazı sıkıntı ve sorunlar artık sizi eskisi kadar rahatsız etmeyecek. Haneniz, yapılması gerekenler ve sağlıkla ilgili konularda da güzel etkiler altında olacaksınız. Hafta sonu ev ortamlarında keyif sizin tarafınızda. Güneş’in Jüpiter’le olan olumlu açısı, her tür spekülatif risk içeren işte ve özel hayat konularında sizi fazlasıyla destekliyor. Sevdiğiniz ve çevreniz arasındaki bağlantının da kuvvetlendiğini hissedebilirsiniz. Oğlak Burcu: Oğlak ve yükselen Oğlaklar, bu haftaya size keyif veren konu ve olaylarla giriş yapıyorsunuz. Ailesel koşullar ön plandaydı, ailenizle daha fazla vakit geçirmiş olabilirsiniz. Ancak bayramın 2. ve 3. günü size keyif veren konular daha fazla gündeminizde olacak gibi. Çocuğunuzla da daha fazla ilgili olacaksınız. 1 Nisan, Venüs’ün Kuzey Ay Düğümüyle olan kavuşumu ailenizde yakın akraba dostlar alanında önemli bazı kavuşumları karşınıza getirecek. Kadersel kavuşmalara ya da konuşmalara, helalleşmelere, barışmalara açık olacaksınız. Akraba ve kardeşlerinizden helallik almak, affetmek, unutmak, bir araya gelmek ve karşı tarafla ilişkilerinizi kuvvetlendirmek istiyorsanız, 1 Nisan’da bunun için gökyüzü sizi destekleyecek. Çarşamba ve Perşembe günleri çalışma hayatınız fazlasıyla aktif olabilir. Gündelik hayatın ritmi hızlı olurken, bu iki gün sağlığınıza da dikkat etmeniz gerekebilir. Solunum yolu rahatsızlıkları omuzlar, kollar gibi konular da hareketli olacak gibi. Cuma günü önemli bir iş hallolabilir. Merkür’ün Kuzey Ay Düğümüyle kavuşumu, bir iş ya da bir ticari faaliyetin, uzun zamandır uğraşılan bir konunun çözümünün karşınıza geleceğini gösterirken, hayatınızda hangi noktalarda daha oturaklı adımların devrede olduğunu göreceksiniz. Yakın çevrenizin, iletişim halinde olduğunuz insanların hayatında güzel gelişmeler olabilir ve siz de onlarla ilişkinizde büyüdüğünüzü ve ilerlediğinizi görebilirsiniz. İletişim, spekülatif ve risk içeren işlerinizde daha oturaklı koşullar devrede olacak. Borsa, dolar gibi spekülatif alanlarda birçok insanın problemleri olsa bile, siz hafta sonuna doğru bu konularda toparlamanın yolunu bulacaksınız. Güneş’in Jüpiter’le olumlu bir açısı, hanenizde şartların, şansın, bolluğun, bereketin sizin tarafınızda olduğunu söylüyor. Emlak alımı, kiralama, yer değiştirme, bir şeyler satın alma, yuva kurma konularında önümüzdeki dönem şansınızı iyi kullanın. Bir sonraki haftaya şanslı etkilerle giriş yapacaksınız. Kadın erkek ilişkilerinde de hayat sizin tarafınızda olacak. Kova Burcu : Kova ve yükselen Kovalar, bu hafta ev, aile ve yuva ile ilgili konular gündeminize yerleşiyor. Bayramın ilk günü ve arife günü, yakın çevrenizle geçerken ailenize yönelebilir, yuvanızda vakit geçirmek isteyebilirsiniz. Çarşamba ve Perşembe günü, bayramdan sonraki süreç sizi fazlasıyla hareketli kılacak. Spora, keyfe, size hareket ve enerji veren konulara daha çok kendinizi vereceksiniz. Çarşamba ve Perşembe günleri çocuğunuzla daha fazla vakit geçirmek önemli olacak. Cuma ve Cumartesi günleri, çalışma koşullarınız öne çıkıyor. Gündelik hayatınızı iyi planlamak ve ayarlamak üzere hareket edeceksiniz. Bayramda çok fazla yediyseniz ve içtiyseniz, Cuma günü bunun problemlerini hayatınızda görme olasılığınız var. 1 Nisan Salı günü, Venüs’ün Kuzey Ay Düğümü ile kavuşumu, para ile ilgili bir mevzu, daha önceden konuşulmuş, çözülmesini beklediğiniz bir mevzunun devreye gireceğini ve elinize bir para geçme konusunu karşınıza getirecek. Elinize hem bir para geçebilir hem de para ile ilgili bir mevzu çözülebilir, güzel bir iş fırsatı karşınıza gelebilir. Bayramın son günü gittiğiniz yerlerde bir şey satın alıyorsanız, para ile ya da bu satın aldığınız şeyle ilgili ne kadar şanslı ve fırsatlı olduğunuzu fark edeceksiniz ve o aldığınız şeyin ne kadar kadersel olduğunu da anlayacaksınız. Cuma günü elinize güzel bir para geçebilir ve parasal işlerinizde sonuçlarla karşılaşabilirsiniz. Ev, aile ve yuvanızla ilgili konularda oturaklı bazı sonuçlar almaya yatkınsınız. Hafta sonu oldukça keyifli etkiler devrede. Anneniz, babanız ve kendi kurmuş olduğunuz ailede sevdiğiniz insanla aranızdaki bağlantılar kuvvetlenirken, Güneş’in Jüpiter ile olumlu açısı beklenmedik zamanlarda beklenmedik bazı fırsatları karşınıza getirebilir. Bu şans ve fırsatlar, risk içeren işleriniz, her tür alım satım ve iletişime dayalı konularda karşınıza gelecek. Pazar günü bu etkileşimleri bir sonraki hafta başına taşımış olacaksınız. Balık Burcu : Balık ve yükselen Balıklar için iletişimi yüksek haftalardan bir tanesi başlıyor. Yakın çevrenizle girişeceğiniz işler önem kazanıyor. Bayramın 2. ve 3. günü akraba ve kardeşlerinizle daha çok vakit geçireceksiniz ya da beklenmedik bazı sürpriz aile ziyaretleri devrede olacak gibi görünüyor. Bayramın ilk günü ve arife günü, koşturmalar, parasal işleri halletme ile ilgiliydiniz. Şimdi biraz daha, akraba, kardeşler ve yakın çevrenizle olan iletişim önemli olacak. 1 Nisan’da Venüs’ün Kuzey Ay Düğümüyle olan kavuşumu, hayatınızla ilgili konularda kadersel bazı ilişkileri karşınıza getirebilir. Aile büyükleriniz ya da akrabalarla ilişkileriniz önem kazanırken, zaman zaman parasal konularda yaşadığınız sıkıntı ve problemleri giderecek ortamları bayramın son gününde yakalayabilirsiniz. Size düşkün olan çok yakınınızdaki insanların bu dönem zorlandığını ama ilişkisel olarak sizinle bir arada olmak istediklerini fark edebilirsiniz. Cuma günü Merkür, Kuzey Ay Düğümü kavuşumuyla ev, aile ve yuva ikili ilişkiler ve özel hayatınızda önemli konuşma ve görüşmeler devreye girebilir. Hatta bu konuşma ve görüşmeler daha önceden yapılmış bazı konuları da içerebilir. Taşınma, emlak alım satım, arazi alma, yer değiştirme, kentsel dönüşüme girme gibi konular burada önemli bazı ipuçları ve iletişim girişimlerine dahil olacaksınız. Bazı insanlarla konuşmalar yapmak, o insanlardan gelecek fikirlere göre hareket etmek önemli olacak. Bu anlamda Cuma gününü iyi değerlendirin. Çarşamba ve Perşembe günleri ev, aile ve yuvanıza daha fazla kendinizi vereceksiniz. Şansı, mutluluğu, iyimserliği hissedebilirsiniz fakat yuvanızda özellikle alacağınız bazı haberler heyecanlı bazı oluşumlara da neden olacak. Hayatınızda düzene girdiğini düşündüğünüz bazı konular var. Bunlar akraba, kardeş, iletişim halinde olduğunuz insanlar ve yakın çevrenizle ilgili konular. Burada attığınız güzel temellerin sonucunu da almaya çok yatkınsınız. Hafta sonu Venüs’ün Mars’la olumlu etkisi, aşk hayatınızda beklediğiniz desteğin karşı taraftan geleceğini, onunla geçirilecek güzel vakitleri karşınıza getirirken, Güneş’in Jüpiter’le olumlu açısı para ile ilgili işlerinizde şans ve fırsatların sizin tarafınızda olduğunu gösteriyor. Emlak alım satım, kiralama ya da evle ilgili girişimleriniz varsa, Güneş ve Jüpiter’in olumlu açısı, 29 Mart’taki Güneş tutulmasının para hanenizi tetiklemesi ile güzel etkilerle yeni haftaya başlayacaksınız. Merkür de düzeliyor. Pazar günü almış olduğunuz bu etkilerle bir sonraki haftayı oldukça keyifli geçirebilirsiniz. astrology Astroloji aysınırdışı handekazanovaileastroloji marssınırdışı outofbonds youtube youtuber 0 Comments Tarafından handekazanova handekazanova Belki Bunlar da İlginizi Çekebilir 24 – 30 Ağustos 2020 Haftalık Burç Yorumları Ağustos 24, 2020 30 Temmuz – 5 Ağustos Haftalık Burç Yorumları Temmuz 30, 2018 28 Şubat – 06 Mart 2022 Haftalık Burç Yorumları Şubat 27, 2022 Yorum Yok Bir Cevap bırakın Yanıtı İptal Et Ad * E-posta * İnternet sitesi Δ Arşivler Arşivler Ay seçin Mayıs 2025 Nisan 2025 Mart 2025 Şubat 2025 Ocak 2025 Aralık 2024 Kasım 2024 Ekim 2024 Eylül 2024 Ağustos 2024 Temmuz 2024 Haziran 2024 Mayıs 2024 Nisan 2024 Mart 2024 Şubat 2024 Ocak 2024 Aralık 2023 Kasım 2023 Ekim 2023 Eylül 2023 Ağustos 2023 Temmuz 2023 Haziran 2023 Mayıs 2023 Nisan 2023 Mart 2023 Şubat 2023 Ocak 2023 Aralık 2022 Kasım 2022 Ekim 2022 Eylül 2022 Ağustos 2022 Temmuz 2022 Haziran 2022 Mayıs 2022 Nisan 2022 Mart 2022 Şubat 2022 Ocak 2022 Aralık 2021 Kasım 2021 Ekim 2021 Eylül 2021 Ağustos 2021 Temmuz 2021 Haziran 2021 Mayıs 2021 Nisan 2021 Mart 2021 Şubat 2021 Ocak 2021 Aralık 2020 Kasım 2020 Ekim 2020 Eylül 2020 Ağustos 2020 Temmuz 2020 Haziran 2020 Mayıs 2020 Nisan 2020 Mart 2020 Şubat 2020 Ocak 2020 Aralık 2019 Kasım 2019 Ekim 2019 Eylül 2019 Ağustos 2019 Temmuz 2019 Haziran 2019 Mayıs 2019 Nisan 2019 Mart 2019 Şubat 2019 Ocak 2019 Aralık 2018 Kasım 2018 Ekim 2018 Eylül 2018 Ağustos 2018 Temmuz 2018 Haziran 2018 Mayıs 2018 Nisan 2018 Mart 2018 Şubat 2018 Ocak 2018 Aralık 2017 Kasım 2017 Ekim 2017 Eylül 2017 Ağustos 2017 Temmuz 2017 Haziran 2017 Mayıs 2017 Nisan 2017 Mart 2017 Şubat 2017 Ocak 2017 Aralık 2016 Kasım 2016 Ekim 2016 Eylül 2016 Ağustos 2016 Temmuz 2016 Haziran 2016 Mayıs 2016 Nisan 2016 Mart 2016 Şubat 2016 Ocak 2016 Aralık 2015 Kasım 2015 Ekim 2015 Eylül 2015 Ağustos 2015 Temmuz 2015 Haziran 2015 Mayıs 2015 Nisan 2015 Mart 2015 Şubat 2015 Ocak 2015 Aralık 2014 Kasım 2014 Ekim 2014 Eylül 2014 Ağustos 2014 Temmuz 2014 Haziran 2014 Mayıs 2014 Nisan 2014 Mart 2014 Şubat 2014 Ocak 2014 Aralık 2013 Kasım 2013 Ekim 2013 Eylül 2013 Ağustos 2013 Temmuz 2013 Haziran 2013 Mayıs 2013 Nisan 2013 Mart 2013 Ocak 2013 Aralık 2012 Kasım 2012 Temmuz 2012 Haziran 2012 Mayıs 2012 Nisan 2012 Mart 2012 Kategoriler Aylık Yorumlar Benden Haberler Burç Özellikleri Ekstra Bilgiler Genel Özellikler Gezegen Faliyetleri Güncel Yorumlar Günün İpucu Haftalık Yorumlar Neler Oluyor Hayatta Pek Yakında Semadan Haberler Yıllık Yorumlar Yükselenler © 2022 - Hande Kazanova. Tüm Hakları Saklıdır. Tasarım & Kodlama - 323 Digital Agency Advanced Ip Scanner License Agreement 갤럭시 넥서스 유심 다운로드 꽃과 성냥팔이 소녀 다운로드 허밍버드 다운로드 프라이멀 피어 다운로드 파일 해시 다운로드 탈출게임 다운로드 디파티드 다운로드 드림위버8 다운로드 록맨x5 다운로드 네이버 tv 다운로드 무한도전 496 다운로드 산돌 늦봄 다운로드 성키우기 버그판 다운로드 카카오 스토리 이미지 다운로드 의사요한 다운로드 윈도우10 한글언어팩 다운로드 원피스 만화 무료 다운로드 견적서 무료 다운로드 메탈슬러그 3 다운로드",
    "Indigo": "Balık burç yorumları:Koç burcunda gerileyen Merkür tekrar sizin burcunuza geçiyor. Dış dünyaya yansıttığınız imaj, kişisel tarzınız ve kimlik algınız dönüşüm geçirebilir. İkili ilişkilerinizde, iletişim bozukluğundan mütevellit sıkıntılar yaşayabilirsiniz. Her türlü sözlü, yazılı ve elektronik iletişimde dikkatli olmalısınız. Kendinizi ifade ederken yanlış anlaşılabilirsiniz. Yeni kararlar almak, yeni işlere başlamak yerine elinizde olanları tamamlamanızı tavsiye ederim. Bu dönemde başlayan yeni ilişkilerin ya da atacağınız adımlarım vadesi çok uzun olmayacaktır. Beden sağlınızla ilgili bazı geçmişten kalan sağlık sorunlarıyla uğraşabilirsiniz. Neptün Koç burcunda transit yapmaya başlıyor. Ruhsal, zihinsel ve duygusal varlığınızda derin bir dönüşüm süreci tetikleniyor. Finansal işlerinizi ve maddi dünyanızı etkileyen bir transit. Parasal işlerde inişli çıkışlı bir dönemde olabilirsiniz. Maddi anlamda kendinizi korumak, bütçede delik açan harcamaları dengelemek ve daha sıkı bir bütçe kontrolü yapmak adına daha dikkatli davranmaya başlayabilirsiniz. Bu dönem idealinizdeki para kazanma modelini hayata geçirmek gündeminize girebilir. Uzun yıllara yayılan Neptün transitinde fazla verici olduğunuz yerleri bırakmayı öğreneceksiniz. Hayır demeyi öğreneceksiniz. Sınırlarınızı daha iyi oluşturabileceksiniz. İş konusunda yeni girişimler gündeme gelebilir. Tamamen alan değiştirebilir, işinizi değiştirerek farklı bir alanda çalışmaya başlayabilirsiniz. İş arayışındaysa olanlar yeni bir işe girebilirler. Bu süreç bu hafta bir anda olan bir şey değil, yıllara yayılan bir süreç içinde gerçekleşiyor. Ayrıca güneş tutulması; mali durumunuzu ve değerlerinizi etkiliyor. Sizi parayla ilişkinizi yeniden değerlendirmeye ve bolluk bilincini kucaklamaya davet ediyor. Güneş tutulması kaynaklar, geçim kaynakları ve özgüvenle ilgili ikinci evinizi harekete geçirirken, yeni finansal fırsatlar ufkunuzu genişletiyor. Bir zam için pazarlık yapabilir, bir terfi peşinde koşabilir veya eski bir iş arkadaşınızdan yeni şirketinde açık bir pozisyon hakkında bilgi alabilirsiniz.",
    "Onedio": "Neptün'ün Çocukları Balıklar Neptün'ün Çocukları Balıklar Merkür, Venüs ve Satürn burcunuzdayken, hayallerinizi ve vizyonlarınızı somut bir forma getirmek için alışılmadık bir kozmik desteğe sahipsiniz. Haftanın başlarındaki Ay, iş ve sağlık sektörünüzü harekete geçirerek günlük rutinlere, sağlık uygulamalarına ve pratik görevlere ivme kazandırır. Pazar günü burcunuzda doğrudan seyrine başlayan Venüs, kendini ifade etme, kişisel değerler ve kendinizi dünyaya nasıl sunduğunuz konularında ileriye doğru harekete işaret ediyor. Pazartesi günü burcunuzda Venüs ve Satürn arasındaki uyum, Mars ve Uranüs ile uyumlu yönler oluşturur, özellikle sizin için güçlüdür. Bu kozmik desen, özellikle iş konularında ve günlük rutinlerde sezgiyi pratik yapıyla harmanlamanıza yardımcı olur. Hem hayalperest hem de disiplinli olmak için kozmik izne sahip olmak gibi. Salı günü Mars ile uyumlu bir üçgen oluşturan burcunuzdaki Merkür, fikirlerinizi ve içgörülerinizi etkili bir şekilde iletme yeteneğinizi artırır. Bu yön, sezgisel bilgiyi pratik eyleme dönüştürmeyi destekler. Pazar günü doğrudan burcunuzda dönen Venüs, geri dönem döneminin sonunu işaret ediyor ve kişisel değerler, öz değer ve kendinizi dünyaya nasıl sunduğunuz konularına açıklık getiriyor. Gökler rehberimiz yolumuz ışık olsun. AstrodehA Not: Haftalık yorumlarınızı Güneş Yükselen ve Ay burcunuz ile birlikte okuyunuz. Facebook Web Instagram YouTube Bu makalede öne sürülen fikir ve yaklaşımlar tamamıyla yazarlarının özgün düşünceleridir ve Onedio'nun editöryal politikasını yansıtmayabilir. Keşfetile ziyaret ettiğintüm kategorileri tek akışta gör! "
  }
}